export default {
  welcome: {
    1: 'Привет! Рады&nbsp;приветствовать тебя в нашем приложении. Мы с друзьями будем твоими гидами&ensp;по&ensp;Алтайскому государственному университету.',
    2: 'АлтГУ&ensp;является&ensp;опорным вузом Алтайского края и занимает 305-ую позицию в рейтинге&ensp;лучших&numsp;вузов мира!',
    3: 'Алтайский государственный университет был основан в&ensp;1973&ensp;году&ensp;как&ensp;классический вуз, первым ректором стал Василий Иванович Неверов.',
    4: 'АлтГУ пережил немало изменений за прошедшие полвека, но с каждым днем он становится всё лучше и лучше. Сегодня ректором вуза является Сергей Николаевич Бочаров.',
    5: 'В нашем университете обучаются не только студенты из разных городов России, но и из других стран! В настоящее время в вузе учатся более 1700&numsp;иностранных студентов',
    6: 'Помимо прочих достижений, студенты и преподаватели принимают активное&numsp;участие&numsp;в научно&#8209исследовательской работе, показывая&numsp;прекрасные результаты.',
    7: 'А еще в нашем университете самые понимающие и лояльные преподаватели, готовые всегда пойти навстречу студентам. Твое будущее начинается здесь! Вливайся!'
  },
  nav: {
    news: 'Новости',
    roulette: 'Рулетка институтов',
    travel: 'Как доехать',
    corps: 'Корпуса',
    dirs: 'Направления подготовки',
    docs: 'Документы',
    techs: 'Состав приемной комиссии',
    contacts: 'Контакты',
  },
  roulette: {
    1: 'Рулетка',
    2: 'институтов',
    3: 'Запусти барабан, чтобы узнать подходящий тебе институт',
    4: 'Запустить'
  },
  map: {
    1: {
      name: 'Из аэропорта',
      1: 'Аэропорт',
      2: 'Остановка "Аэропорт"',
      3: 'Автобус №144',
      4: 'Маршрут автобуса',
      5: 'Конечная остановка:"Площадь советов" или "ЦУМ"'
    },
    2: {
      name: 'С ЖД вокзала',
      1: 'ЖД возал',
      2: 'Остановка "Площадь Победы"',
      3: 'Автобус №55',
      4: 'Маршрут автобуса',
      5: 'Конечная остановка:"Площадь советов" или "ЦУМ"'
    },
    3: {
      name: 'С автовокзала',
      1: 'Автовокзал',
      2: 'Остановка "Площадь Победы"',
      3: 'Автобус №55',
      4: 'Маршрут автобуса',
      5: 'Конечная остановка:"Площадь советов" или "ЦУМ"'
    }
  },
  dirs: [
    'ИНСТИТУТ БИОЛОГИИ И БИОТЕХНОЛОГИЙ',
    'ИНСТИТУТ ГЕОГРАФИИ',
    'ИНСТИТУТ ИСТОРИИ И МЕЖДУНАРОДНЫХ ОТНОШЕНИЙ',
    'ИНСТИТУТ МАТЕМАТИКИ И ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ',
    'ИНСТИТУТ ГУМАНИТАРНЫХ НАУК',
    'ИНСТИТУТ ЦИФРОВЫХ ТЕХНОЛОГИЙ, ЭЛЕКТРОНИКИ И ФИЗИКИ',
    'МЕЖДУНАРОДНЫЙ ИНСТИТУТ ЭКОНОМИКИ, МЕНЕДЖМЕНТА И ИНФОРМАЦИОННЫХ СИСТЕМ',
    'ЮРИДИЧЕСКИЙ ИНСТИТУТ',
    'ИНСТИТУТ ХИМИИ И ХИМИКО-ФАРМАЦЕВТИЧЕСКИХ ТЕХНОЛОГИЙ',
    'Рубцовский институт (филиал) АлтГУ',
    'Филиал АлтГУ в г.Белокурихе',
    'Филиал АлтГУ в г.Бийске',
    'Филиал АлтГУ в г.Славгород',
    'Колледж АлтГУ'
  ],
  docs: {
    1: 'Для подачи заявления онлайн:',
    2: 'Личный кабинет абитуриента',
    3: 'Для подачи документов в',
    4: 'приёмной комиссии:',
    5: 'Обязательные:',
    6: 'Паспорт',
    7: 'Аттестат',
    8: 'СНИЛС',
    9: 'Дополнительные:',
    10: 'Копия свидетельства о браке.',
    11: 'Документы, дающие право на использование особых прав.',
    12: 'Заверенный в установленном порядке перевод документа об образовании на русский язык.',
    13: 'Другие документы',
    14: '(дипломы, сертификаты, грамоты и т.п.)'
  },
  teachers: [
    {
      img: '1.jpg',
      title: 'Романова Екатерина Геннадьевна',
      job: 'Ответственный секретарь приемной комиссии'
    },
    {
      img: '2.jpg',
      title: 'Валюлина Екатерина Владимировна',
      job: 'Координатор по продвижению образовательных услуг'
    },
    {
      img: '3.jpg',
      title: 'Ерошенко Жанна Павловна',
      job: 'Член приемной комиссии'
    },
    {
      img: '4.jpg',
      title: 'Арнаут Дарья Павловна',
      job: 'Заместитель ответственного секретаря приемной комиссии'
    },
    {
      img: '5.jpg',
      title: 'Веснина Екатерина Павловна',
      job: 'Член приемной комиссии'
    }
  ],
  contacts: {
    1: 'Мы ВКонтакте',
    2: 'Мы в Telegram',
    3: 'Мы в WhatsApp',
    4: 'Мы в Яндекс.Дзен'
  }
}
